
"SWITCH_WHITE_BLACK" = "Switch to white on black";
"SWITCH_BLACK_WHITE" = "Switch to black on white";
"WHITE_BLACK_HOTKEY" = "Switch to white on black: %@";
"BLACK_WHITE_HOTKEY" = "Switch to black on white: %@";

"TURN_ON_ZOOM" = "Turn On Zoom";
"TURN_OFF_ZOOM" = "Turn Off Zoom";
"TOGGLE_ZOOM_HOTKEY" = "Turn zoom on or off: %@";
"ZOOM_IN_HOTKEY" = "Zoom in: %@";
"ZOOM_OUT_HOTKEY" = "Zoom out: %@";
"REDUCE_CONTRAST_HOTKEY" = "Reduce contrast: %@";
"INCREASE_CONTRAST_HOTKEY" = "Increase contrast: %@";
"TOGGLE_SI_HOTKEY" = "Turn VoiceOver on or off: %@";

"SET_DISPLAY_TO_COLOR" = "Set Display to Color";
"SET_DISPLAY_TO_GRAY" = "Set Display to Grayscale";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "To zoom past the maximum or minimum setting, hold down %@ or %@ .";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mouse";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mouse & Trackpad";

"USING_MOUSE" = "For difficulties using the mouse";
"USING_MOUSE_TRACK" = "For difficulties using the mouse or trackpad";

// errors
"ERROR_OCCURRED" = "Unable to display Universal Access menu.";
"MENUEXTRA_LOAD_FAILED" = "The Universal Access menu could not be displayed in the menu bar.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Maximum Zoom %2.1fx";
"MINIMUM_ZOOM" = "Minimum Zoom %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";